
/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "6"; */
"6.normalTitle" = "完成";

/* Class = "IBUILabel"; text = "Mozilla, Firefox, and the Mozilla, Firefox, and SyncClient logos are trademarks of the Mozilla Foundation."; ObjectID = "11"; */
"11.text" = "Mozilla、Firefox 字樣，以及 Mozilla、Firefox、SyncClient 標誌\n為 Mozilla 基金會之註冊商標。";

/* Class = "IBUIButton"; normalTitle = "Privacy Policy"; ObjectID = "12"; */
"12.normalTitle" = "隱私權保護政策";

/* Class = "IBUIButton"; normalTitle = "Terms Of Service"; ObjectID = "14"; */
"14.normalTitle" = "服務條款";
